[
  {
    "fact": "В сочинении (задание 27) строго следуйте плану: проблема → позиция автора → примеры-иллюстрации → ваше мнение → аргументы → вывод."
  },
  {
    "fact": "При решении тестовой части сначала отвечайте на лёгкие вопросы, сложные оставьте на потом, чтобы не терять время."
  },
  {
    "fact": "Повторите правила постановки запятых в сложных предложениях и причастных/деепричастных оборотах — это частые ошибки."
  },
  {
    "fact": "Для заданий 22-26 внимательно перечитывайте текст: ответы часто содержатся в прямом или контекстном значении фраз."
  },
  {
    "fact": "В сочинении избегайте шаблонных фраз вроде «автор поднимает проблему». Используйте вариативные формулировки."
  },
  {
    "fact": "Если сомневаетесь в пунктуации, упростите предложение или разбейте его на части — это снизит риск ошибки."
  },
  {
    "fact": "На этапе проверки перечитайте ответы «свежим взглядом»: так легче заметить недочёты."
  },
  {
    "fact": "Для запоминания словарных слов используйте ассоциации - например, 'винегрет в вине' или 'шпаргалка под партой'."
  },
  {
    "fact": "В заданиях 9-12 при записи ответа действует принцип 'не один и не все' - в ответе всегда будет две, три или четыре цифры."
  },
  {
    "fact": "При работе с заданием 13 (НЕ с разными частями речи) сначала исключите варианты с словами 'вовсе', 'далеко', 'отнюдь', 'ничуть' - они дают раздельное написание."
  },
  {
    "fact": "В задании 14 ищите пару, где оба слова пишутся слитно - если хотя бы одно пишется раздельно или через дефис, вариант можно исключить."
  },
  {
    "fact": "Частицы 'то', 'кое', 'либо', 'нибудь', 'таки' всегда пишутся через дефис."
  },
  {
    "fact": "Союзы 'потому что', 'так как', 'так что' и производные предлоги 'в течение', 'в заключение', 'в продолжение' пишутся раздельно."
  },
  {
    "fact": "Глаголы-исключения I спряжения: 'брить', 'стелить', 'зиждиться', 'зыбиться' - они оканчиваются на -ить, но относятся к I спряжению."
  },
  {
    "fact": "В слове 'прообраз' сохранилась приставка 'про', хотя лексическое значение близко к 'исконный, древний'."
  },
  {
    "fact": "При правописании суффиксов общее правило: если буква 'и' была в исходном слове, она сохраняется (праздник - праздничный)."
  },
  {
    "fact": "Слово 'серебряный' пишется с одной 'н' по правилу отыменных прилагательных, исключениями являются только 'оловянный', 'деревянный', 'стеклянный'."
  }
]